---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Structure.ReinforcementAbbreviationTag
source: html/b787c16d-cb34-f4bc-6a42-e9e6b5b6e0af.htm
---
# ReinforcementAbbreviationTag Members

Constructs a new ReinforcementAbbreviationTag.